/* Addition to selected style label */
" (Default Theme)" = "（默认主题）";

/* The Mac command key label */
"Command" = "Command";

/* Toolbar item name for the MyMindNode preference pane */
"MyMindNode" = "MyMindNode";

/* The Mac option key label */
"Option" = "Option";

/* Common title for Preferences window */
"Preferences" = "偏好设置";

/* The Mac return key label */
"Return Key" = "回车键";

/* The Mac shift key label */
"Shift" = "Shift";

/* Toolbar item name for the Shortcuts preference pane */
"Shortcuts" = "快捷键";

/* Toolbar item name for the Style preference pane */
"Styles" = "样式";

/* The Mac tab key label */
"Tab Key" = "Tab 键";

/* Help Text on Personal Theme */
"You can customize your personal theme by clicking on the menu item 'Format > Extract Personal Theme…'" = "您可以自定义个人主题，方法是点按菜单项“格式 > 提取个人主题…”";

/* The Mac tab key symbol */
"⇥" = "⇥";

/* The Mac shift key symbol */
"⇧" = "⇧";

/* The Mac command key symbol */
"⌘" = "⌘";

/* The Mac option key symbol */
"⌥" = "⌥";

/* The Mac return key symbol */
"⏎" = "⏎";

